<h3>Согласие на обработку персональных данных </h3>
Настоящим я, во исполнение требований Федерального закона от 27.07.2006 г. No 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и своем интересе, а также подтверждая свою дееспособность, даю свое согласие Обществу с ограниченной ответственностью «Пруфикс» (ИНН 7731463159), зарегистрированной в соответствии с законодательством РФ по адресу: 127473, город Москва, Краснопролетарская ул, д. 16 стр. 1, эт/пом 6/I ком. 48 (часть)  (далее – Организация), сайт Организации: https://proofix.ru/на обработку своих персональных данных со следующими условиям:

1.Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием. Согласие дается на обработку следующих моих персональных данных: фамилия, имя, отчество; электронная почта; данные обо мне, которые станут известны в ходе исполнения договоров (в случае заключения договора между мной и Организацией), а также иная общедоступная информация обо мне. 2. Цель обработки персональных данных: обработка входящих запросов физических лиц с целью оказания консультирования по различным вопросам, относящимся к сфере деятельности Организации; направление в адрес физических лиц информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Организации; аналитики действий физического лица на веб-сайте и функционирования веб-сайта. 3. Основанием для обработки персональных данных является статья 24 Конституции Российской Федерации; статья 6 Федерального закона No 152-ФЗ «О персональных данных»; настоящее Согласие посетителя сайта на обработку персональных данных. 4. В ходе обработки с персональными данными будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение. 5. Настоящим я уведомлен Организацией, что предполагаемыми пользователями персональных данных являются работники Организации, а также лица, привлеченные Организацией на условиях гражданско-правового договора. 6. Я ознакомлен (а), что: 6.1. настоящее Согласие на обработку моих персональных данных является бессрочным и может быть отозвано посредством направления мною уведомления на электронный адрес Организации: info@proofix.ru. 6.2. имею право на доступ к моим персональным данным, требовать уточнения (обновление, изменение) моих персональных данных, а также удаления и уничтожения моих персональных данных в случае их обработки Организацией, нарушающих мои законные права и интересы, законодательство Российской Федерации. 6.3. в случае отзыва Согласия на обработку персональных данных Организация вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2.11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона No152-ФЗ «О персональных данных» от 27.07.2006 г. 7. Настоящим Согласием я подтверждаю, что являюсь субъектом предоставляемых персональных данных, а также подтверждаю достоверность предоставляемых данных. 8. Настоящее Согласие действует все время до момента прекращения обработки персональных данных, согласно п. 6.1 Согласия.

Я СОГЛАСЕН на обработку и хранение моих персональных данных, указанных мною в Форме обратной связи и в процессе регистрации на сайте в соответствии с условиями настоящего согласия на обработку персональных данных. Одновременно даю свое согласие и не возражаю, чтобы администрация сайта или иные лица по ее поручению отправляли сообщения, в том числе информационного характера на номер телефона или адрес электронной почты или с использованием иных средств связи, указанных мной в Форме или при регистрации на Сайте.

____________________________________________________________________
<h3>Политика cookie</h3>
На нашем Сайте и в мобильном приложении мы используем cookie файлы. Пользователь признает, что согласен на использование файлов cookie и ознакомлен с политикой в отношении них.

Что такое cookie?
Cookie – это небольшие файлы с данными, которые сохраняются на ваш компьютер, мобильное устройство веб-сервисом/браузером. Использование файлов cookie необходимо почти для каждого сайта, без них невозможно нормальное функционирование интернет- ресурсов. Все Персональные данные, которые могут быть получены в связи с использование cookie обрабатываются в соответствии с нашей политикой обработки персональных данных.

Какие виды cookie используются сайтом?
Сайт использует несколько видов cookie:

Постоянные. Такие файлы хранятся до окончания их срока действия или пока Вы их не удалите.
Сессионные. Такой вид файлов хранится только на протяжении вашего сеанса в браузере и при закрытии удаляются.
Сторонние. Такой вид файлов, которые принадлежат домену, отличающемуся от домена, указанного в адресной строке. Наиболее часто, такие cookie используются, когда веб-страница содержит контент с внешних веб-сайтов.
Также принято выделять файлы cookie по их целевому назначению:

Обязательные. Без таких cookie невозможна корректная работа сайта, они обязательны для использования всеми пользователями. Вы можете отключить их при помощи настроек своего браузера, при этом сайт или его компоненты будут работать некорректно.
Функциональные. Такой вид cookie помогает в осуществлении навигации по сайту, а также позволяет использовать функционал веб-страницы.
Рекламные. Данный вид cookie используется в первую очередь в маркетинговых целях, помогая нам предложить Вам лучшие персонализированные предложения.
Аналитические. Такие cookie файлы используются для сбора статистических сведений о работе с сайтом. Например, анализируют количество пользователей.
Для чего используются файлы cookie?
МК «Шатура» использует файлы cookie для оптимизации вашей работы с сайтом. Они позволяют запомнить сделанный Вами выбор (например, выбор города, в котором вы находитесь), предоставить вам лучшее онлайн-предложение.

Обращаем ваше внимание на то, что файлы cookie не несут угрозы безопасности вашим данным.

Могу ли я управлять cookie и удалять их?
Да, вы можете управлять и контролировать ваши файлы cookie. При этом обращаем ваше внимание на то, что в случае отказа от cookie все персонализированные настройки будут сброшены.

Наиболее простой и оптимальный способ – использования настроек браузера.

Инструкции по настройке cookie есть для каждого браузера, например:

Google Chrome
Safari
Mozilla Firefox
Условия настоящей Политики могут меняться, мы рекомендуем регулярно следить за обновлением данного Документа.

Настоящим, продолжая работу на сайте, пользователь тем самым предоставляет свое согласие сайту на обработку данных пользователя: файлы cookie, сведения о действиях, которые совершаются пользователем, сведения об используемых для этого устройствах, дата и время сессии, с использованием метрических программ в автоматическом режиме, путем совершения следующих действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение, передача (предоставление, доступ) аффилированным лицам и партнерам компании АО МК «Шатура», в т. ч. трансграничная передача. Обработка данных осуществляется в целях улучшения работы сайта, совершенствования продуктов и услуг компании, обеспечения безопасности использование продуктов и сервисов компании, определения предпочтений пользователя, предоставления целевой информации по продуктам и услугам компании и ее партнеров.

Настоящее согласие действует с момента его предоставления и в течение всего периода использования сайта.

В случае отказа от обработки данных пользователь считается проинформированным о необходимости прекратить использование сайта.

<h3>Реквизиты</h3>
Владелец счёта<br>
Александров Иван Борисович<br>
Номер лицевого счёта 40817 810 8 0600 0989886<br>
Карта МИР Классическая •• 3867<br>
Наименование банка БАШКИРСКОЕ ОТДЕЛЕНИЕ N8598 ПАО СБЕРБАНК<br>
БИК 048073601<br>
Корреспондентский счёт 30101 810 3 0000 0000601<br>
ИНН 7707083893<br>
КПП 027802001<br>
Код подразделения банка<br>
(ТБ/ОСБ/ВСП)<br>
16/8598/00163<br>
Адрес подразделения банка г.Уфа, Республика Башкортостан, ул.бульвар Ибрагимова, 42<br>